tap "aquasecurity/trivy"
tap "delphinus/sfmono-square"
tap "go-task/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nektos/tap"
brew "act"
brew "aws-iam-authenticator"
brew "python@3.9"
brew "awscli"
brew "glib"
brew "cairo"
brew "composer"
brew "openldap"
brew "curl"
brew "docker", link: false
brew "exa"
brew "folly"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "fontforge"
brew "freetds"
brew "fzf"
brew "ghq"
brew "guile"
brew "nettle"
brew "unbound"
brew "gnutls"
brew "go"
brew "helm"
brew "jid"
brew "jq"
brew "kubernetes-cli"
brew "libarchive"
brew "libpq"
brew "libxml2"
brew "libxmlsec1"
brew "marp-cli"
brew "mkcert"
brew "neovim"
brew "node-build"
brew "nodebrew"
brew "nodenv"
brew "oath-toolkit"
brew "packer"
brew "peco"
brew "php"
brew "python@3.10"
brew "tcl-tk"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "rpm"
brew "ruby"
brew "saml2aws"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "thefuck"
brew "tig"
brew "tmux"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "aquasecurity/trivy/trivy"
brew "delphinus/sfmono-square/sfmono-square"
brew "go-task/tap/go-task"
brew "hashicorp/tap/terraform-ls"
cask "appcleaner"
cask "bartender", args: { appdir: "/Applications" }
cask "docker"
cask "firefox"
cask "font-hackgen", args: { appdir: "/Applications" }
cask "google-chrome", args: { appdir: "/Applications" }
cask "graphiql"
cask "hyperswitch", args: { appdir: "/Applications" }
cask "iterm2", args: { appdir: "/Applications" }
cask "kindle"
cask "ngrok"
cask "owasp-zap"
cask "postman"
cask "radio-silence"
cask "session-manager-plugin"
cask "tunnelblick", args: { appdir: "/Applications" }
cask "vagrant"
cask "visual-studio-code", args: { appdir: "/Applications" }
